fish
wl-clipboard
nautilus
swww
river
starship
eza
zoxide

kdeconnect

#power
power-profiles-daemon

#hypr
hyprsunset
hyprlock
hypridle
hyprpicker
cliphist

#audio
pavucontrol

#river
river
xdg-desktop-portal-wlr

#dev
node
npm
neovim
code

#utilities
unzip
